{
    "films": [{
        "title": "Помни",
        "year": "2000",
        "img": "/assets/js/bd/film/1.jpg",
        "description": "Леонард Шелби изысканно и дорого одет, ездит на новеньком «Ягуаре», но проживает в дешевых мотелях. Его цель в жизни — найти убийцу жены. Его проблема — редкая форма амнезии, потеря короткой памяти, помня все до убийства, он не помнит, что было пятнадцать минут назад.",
        "tags": "триллер детектив драма криминал"
    }, {
        "title": "Мертвые не умирают",
        "year": "2019",
        "img": "/assets/js/bd/film/2.jpg",
        "description": "В захолустном американском городке что-то пошло не так. День никак не заканчивается, домашние животные убегают в лес, телефоны не работают, а по радио играет одна и та же песня. Вскоре выяснится, что эти аномалии происходят по всей земле, и ядовитый лунный свет воскресит давно почивших. Помощник шерифа уверен — грядёт нашествие зомби, и ничем хорошим это не кончится.",
        "tags": "ужасы фэнтези комедия"
    }, {
        "title": "Однажды в… Голливуде",
        "year": "2019",
        "img": "/assets/js/bd/film/3.jpg",
        "description": "Фильм повествует о череде событий, произошедших в Голливуде в 1969 году, на закате его «золотого века». Известный актер Рик Далтон и его дублер Клифф Бут пытаются найти свое место в стремительно меняющемся мире киноиндустрии.",
        "tags": "драма комедия"
    }, {
        "title": "И гаснет свет...",
        "year": "2016",
        "img": "/assets/js/bd/film/4.jpg",
        "description": "Когда Ребекка покинула родной дом, она думала, что её детские страхи остались позади. Ребенком она никогда не была уверена, что реально, а что нет, когда гас свет, и теперь её младший брат Мартин переживает те же необъяснимые и ужасные события, которые когда-то испытывали на прочность её рассудок и угрожали её безопасности. Пугающее нечто, таинственным образом привязанное к их матери Софи, появилось вновь.",
        "tags": "ужасы триллер драма детектив"
    }, {
        "title": "Три девятки",
        "year": "2015",
        "img": "/assets/js/bd/film/5.jpg",
        "description": "Банда преступников и коррумпированных копов планирует убить полицейского, чтобы провернуть ограбление на другом конце города.",
        "tags": "криминал драма триллер"
    }, {
        "title": "Харлей Дэвидсон и ковбой Мальборо",
        "year": "1991",
        "img": "/assets/js/bd/film/6.jpg",
        "description": "Одинокий рокер, назвавший себя маркой любимого мотоцикла, заезжает в бар, где встречает старого приятеля по кличке Мальборо Мэн. Здесь друзья узнают, что владелец любимого питейного заведения должен его продать, и решают раздобыть денег, чтобы спасти бар от разорения.",
        "tags": "боевик триллер драма криминал"
    }, {
        "title": "Бездна",
        "year": "1989",
        "img": "/assets/js/bd/film/7.jpg",
        "description": "Атомная подводная лодка «Монтана» ВМФ США с ядерным оружием на борту терпит крушение на огромной глубине. Министерство флота просит помощи у специалистов подводной исследовательской станции, работающей неподалеку от места аварии субмарины.",
        "tags": "фантастика триллер драма детектив приключения"
    }, {
        "title": "Старикам тут не место",
        "year": "2007",
        "img": "/assets/js/bd/film/8.jpg",
        "description": "Обычный работяга обнаруживает в пустыне гору трупов, грузовик, набитый героином, и соблазнительную сумму в два миллиона долларов наличными. Он решает взять деньги себе, и результатом становится волна насилия, которую не может остановить вся полиция Западного Техаса.",
        "tags": "триллер драма криминал"
    }, {
        "title": "Район №9",
        "year": "2009",
        "img": "/assets/js/bd/film/9.jpg",
        "description": "Более 20 лет назад инопланетяне установили первый контакт с Землей. Люди были готовы ко всему — от враждебного вторжения до невероятного технологического прорыва. Ни того, ни другого не произошло. Пришельцы оказались беженцами со своей собственной планеты, и пока мировое сообщество решало, что с ними делать дальше, для них был организован временный лагерь в южноафриканском Районе N9.",
        "tags": "фантастика триллер боевик драма"
    }, {
        "title": "Без лица",
        "year": "1997",
        "img": "/assets/js/bd/film/10.jpg",
        "description": "Чтобы раскрыть подробности запланированного преступниками крупного теракта, агент ФБР Шон Арчер соглашается на сложную хирургическую операцию. Он берёт себе новое лицо, лицо террориста Кастора Троя, который находится в коме.",
        "tags": "боевик триллер криминал фантастика"
    }, {
        "title": "Любой ценой",
        "year": "2016",
        "img": "/assets/js/bd/film/11.jpg",
        "description": "Молодой парень Тоби и его недавно вышедший из тюрьмы старший брат Таннер узнают, что на их умершей матери висел огромный кредит. И теперь, если не погасить долг в определённый срок, банк присвоит себе семейное ранчо. Пытаясь в столь короткий срок найти необходимую сумму.",
        "tags": "боевик триллер драма криминал вестерн"
    }, {
        "title": "Эволюция",
        "year": "2001",
        "img": "/assets/js/bd/film/12.jpg",
        "description": "Каньон Глен, Аризона, наши дни. Готовясь к экзамену в школе пожарных, Уэйн проводит ночь в пустыне и становится свидетелем падения метеорита. На следующий день учитель биологии доктор Айра Кейн и учитель геологии Гарри Блок пробираются в пещеру, к месту падения. Они берут пробу странной голубой жидкости, вытекшей из метеорита.",
        "tags": "фантастика комедия"
    }, {
        "title": "Боже, благослови Америку!",
        "year": "2011",
        "img": "/assets/js/bd/film/13.jpg",
        "description": "Фрэнк просто выдохся: сосед-невежа, постоянный плач ребенка, глупая болтовня коллег, и в довершение всего — ещё и опухоль мозга. Достав пистолет, уставший от жизни герой находит для себя неожиданного друга и союзника по имени Рокси. Это девушка-студентка, проявляющая нетерпимость к идиотам вокруг и мыслящая в точности, как и Фрэнк. Он даёт ей уроки стрельбы, а она ему — цели, которые нужно поразить.",
        "tags": "драма комедия криминал"
    }, {
        "title": "Марс атакует",
        "year": "1996",
        "img": "/assets/js/bd/film/14.jpg",
        "description": "Наша планета подверглась чудовищному нападению. Марсиане — бесстрастные и бездушные существа — эти маленькие зеленые создания высаживаются в пустыне со своих космических кораблей, а затем наступают на всех направлениях. Вашингтон, Лас-Вегас и другие города сотрясаются от мощнейших взрывов, разрушениям нет числа.",
        "tags": "фантастика комедия"
    }, {
        "title": "127 часов",
        "year": "2010",
        "img": "/assets/js/bd/film/15.jpg",
        "description": "Неудержимый скалолаз и любитель спрятанных в каньонах пещер в очередной раз в одиночестве едет в горы и оказывается в смертельной ловушке. 127 часов без еды, без питья и практически без надежды выжить. Тут-то и проявляется сила характера…",
        "tags": "триллер биография драма приключения"
    }, {
        "title": "Эверест",
        "year": "2015",
        "img": "/assets/js/bd/film/16.jpg",
        "description": "Эверест — великая неприступная гора, покорить вершину которой мечтают многие профессиональные альпинисты. Одна из экспедиций на ее вершину закончилась настоящей трагедией, однако этот факт не останавливает отважных альпинистов.",
        "tags": "боевик триллер драма приключения биография"
    }, {
        "title": "Зеленая книга",
        "year": "2018",
        "img": "/assets/js/bd/film/17.jpg",
        "description": "Утонченный светский лев, богатый и талантливый музыкант нанимает в качестве водителя и телохранителя человека, который менее всего подходит для этой работы. Тони по прозвищу Болтун — вышибала, не умеющий держать рот на замке и пользоваться столовыми приборами, зато он хорошо работает кулаками. Это турне навсегда изменит жизнь обоих.",
        "tags": "комедия драма биография"
    }, {
        "title": "Семь психопатов",
        "year": "2012",
        "img": "/assets/js/bd/film/18.jpg",
        "description": "Непутевый писатель потерял вдохновение и никак не может справиться с новым сценарием. Волей случая он оказывается втянутым в похищение собаки, затеянное его эксцентричными дружками. Выясняется, что украденное животное — любимый пёс главного местного гангстера, которому ничего не стоит в два счета вычислить и уничтожить оболтусов.",
        "tags": "комедия криминал"
    }, {
        "title": "Убийца",
        "year": "2015",
        "img": "/assets/js/bd/film/19.jpg",
        "description": "Безлюдные пустоши, по которым проходит граница между Мексикой и США, — это территория без правил, поле битвы между мексиканскими наркокартелями и американскими спецслужбами. Агент ФБР Кейт Мэйсер, которая работает в приграничных районах, старается придерживаться собственных идеалов, хотя и начинает ощущать, что исход войны с наркотрафиком складывается не в пользу служителей закона.",
        "tags": "боевик триллер драма криминал детектив"
    }, {
        "title": "Пленницы",
        "year": "2013",
        "img": "/assets/js/bd/film/20.jpg",
        "description": "Келлер Довер сталкивается с самым большим кошмаром каждого родителя: его шестилетняя дочь пропала вместе с подругой. Время бежит, девочки не возвращаются, и паника достигает своего предела. Единственная зацепка — обветшалый фургончик, который был припаркован на их улице, когда девочки играли во дворе. ",
        "tags": "триллер драма криминал детектив"
    }, {
        "title": "Наркокурьер",
        "year": "2018",
        "img": "/assets/js/bd/film/21.jpg",
        "description": "Эрл Стоун — одинокий старик. Его частный бизнес находится на грани разорения, отношения с женой не ладятся, а дети, кажется, давно забыли о его существовании. Неожиданно ему предлагают непыльную, но прибыльную работенку — просто водить машину. Стоун соглашается и вскоре обнаруживает, что стал наркокурьером мексиканского картеля.",
        "tags": "триллер драма криминал"
    }]
}