{
    "films": [{
        "title": "Помни",
        "year": "2000",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/1.jpg",
        "description": "Леонард Шелби изысканно и дорого одет, ездит на новеньком «Ягуаре», но проживает в дешевых мотелях. Его цель в жизни — найти убийцу жены. Его проблема — редкая форма амнезии, потеря короткой памяти, помня все до убийства, он не помнит, что было пятнадцать минут назад.",
        "tags": "триллер детектив драма криминал"
    }, {
        "title": "Мертвые не умирают",
        "year": "2019",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/2.jpg",
        "description": "В захолустном американском городке что-то пошло не так. День никак не заканчивается, домашние животные убегают в лес, телефоны не работают, а по радио играет одна и та же песня. Вскоре выяснится, что эти аномалии происходят по всей земле, и ядовитый лунный свет воскресит давно почивших. Помощник шерифа уверен — грядёт нашествие зомби, и ничем хорошим это не кончится.",
        "tags": "ужасы фэнтези комедия"
    }, {
        "title": "Однажды в… Голливуде",
        "year": "2019",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/3.jpg",
        "description": "Фильм повествует о череде событий, произошедших в Голливуде в 1969 году, на закате его «золотого века». Известный актер Рик Далтон и его дублер Клифф Бут пытаются найти свое место в стремительно меняющемся мире киноиндустрии.",
        "tags": "драма комедия"
    }, {
        "title": "И гаснет свет...",
        "year": "2016",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/4.jpg",
        "description": "Когда Ребекка покинула родной дом, она думала, что её детские страхи остались позади. Ребенком она никогда не была уверена, что реально, а что нет, когда гас свет, и теперь её младший брат Мартин переживает те же необъяснимые и ужасные события, которые когда-то испытывали на прочность её рассудок и угрожали её безопасности. Пугающее нечто, таинственным образом привязанное к их матери Софи, появилось вновь.",
        "tags": "ужасы триллер драма детектив"
    }, {
        "title": "Три девятки",
        "year": "2015",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/5.jpg",
        "description": "Банда преступников и коррумпированных копов планирует убить полицейского, чтобы провернуть ограбление на другом конце города.",
        "tags": "криминал драма триллер"
    }, {
        "title": "Харлей Дэвидсон и ковбой Мальборо",
        "year": "1991",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/6.jpg",
        "description": "Одинокий рокер, назвавший себя маркой любимого мотоцикла, заезжает в бар, где встречает старого приятеля по кличке Мальборо Мэн. Здесь друзья узнают, что владелец любимого питейного заведения должен его продать, и решают раздобыть денег, чтобы спасти бар от разорения.",
        "tags": "боевик триллер драма криминал"
    }, {
        "title": "Бездна",
        "year": "1989",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/7.jpg",
        "description": "Атомная подводная лодка «Монтана» ВМФ США с ядерным оружием на борту терпит крушение на огромной глубине. Министерство флота просит помощи у специалистов подводной исследовательской станции, работающей неподалеку от места аварии субмарины.",
        "tags": "фантастика триллер драма детектив приключения"
    }, {
        "title": "Старикам тут не место",
        "year": "2007",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/8.jpg",
        "description": "Обычный работяга обнаруживает в пустыне гору трупов, грузовик, набитый героином, и соблазнительную сумму в два миллиона долларов наличными. Он решает взять деньги себе, и результатом становится волна насилия, которую не может остановить вся полиция Западного Техаса.",
        "tags": "триллер драма криминал"
    }, {
        "title": "Район №9",
        "year": "2009",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/9.jpg",
        "description": "Более 20 лет назад инопланетяне установили первый контакт с Землей. Люди были готовы ко всему — от враждебного вторжения до невероятного технологического прорыва. Ни того, ни другого не произошло. Пришельцы оказались беженцами со своей собственной планеты, и пока мировое сообщество решало, что с ними делать дальше, для них был организован временный лагерь в южноафриканском Районе N9.",
        "tags": "фантастика триллер боевик драма"
    }, {
        "title": "Без лица",
        "year": "1997",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/10.jpg",
        "description": "Чтобы раскрыть подробности запланированного преступниками крупного теракта, агент ФБР Шон Арчер соглашается на сложную хирургическую операцию. Он берёт себе новое лицо, лицо террориста Кастора Троя, который находится в коме.",
        "tags": "боевик триллер криминал фантастика"
    }, {
        "title": "Любой ценой",
        "year": "2016",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/11.jpg",
        "description": "Молодой парень Тоби и его недавно вышедший из тюрьмы старший брат Таннер узнают, что на их умершей матери висел огромный кредит. И теперь, если не погасить долг в определённый срок, банк присвоит себе семейное ранчо. Пытаясь в столь короткий срок найти необходимую сумму.",
        "tags": "боевик триллер драма криминал вестерн"
    }, {
        "title": "Эволюция",
        "year": "2001",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/12.jpg",
        "description": "Каньон Глен, Аризона, наши дни. Готовясь к экзамену в школе пожарных, Уэйн проводит ночь в пустыне и становится свидетелем падения метеорита. На следующий день учитель биологии доктор Айра Кейн и учитель геологии Гарри Блок пробираются в пещеру, к месту падения. Они берут пробу странной голубой жидкости, вытекшей из метеорита.",
        "tags": "фантастика комедия"
    }, {
        "title": "Боже, благослови Америку!",
        "year": "2011",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/13.jpg",
        "description": "Фрэнк просто выдохся: сосед-невежа, постоянный плач ребенка, глупая болтовня коллег, и в довершение всего — ещё и опухоль мозга. Достав пистолет, уставший от жизни герой находит для себя неожиданного друга и союзника по имени Рокси. Это девушка-студентка, проявляющая нетерпимость к идиотам вокруг и мыслящая в точности, как и Фрэнк. Он даёт ей уроки стрельбы, а она ему — цели, которые нужно поразить.",
        "tags": "драма комедия криминал"
    }, {
        "title": "Марс атакует",
        "year": "1996",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/14.jpg",
        "description": "Наша планета подверглась чудовищному нападению. Марсиане — бесстрастные и бездушные существа — эти маленькие зеленые создания высаживаются в пустыне со своих космических кораблей, а затем наступают на всех направлениях. Вашингтон, Лас-Вегас и другие города сотрясаются от мощнейших взрывов, разрушениям нет числа.",
        "tags": "фантастика комедия"
    }, {
        "title": "127 часов",
        "year": "2010",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/15.jpg",
        "description": "Неудержимый скалолаз и любитель спрятанных в каньонах пещер в очередной раз в одиночестве едет в горы и оказывается в смертельной ловушке. 127 часов без еды, без питья и практически без надежды выжить. Тут-то и проявляется сила характера…",
        "tags": "триллер биография драма приключения"
    }, {
        "title": "Эверест",
        "year": "2015",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/16.jpg",
        "description": "Эверест — великая неприступная гора, покорить вершину которой мечтают многие профессиональные альпинисты. Одна из экспедиций на ее вершину закончилась настоящей трагедией, однако этот факт не останавливает отважных альпинистов.",
        "tags": "боевик триллер драма приключения биография"
    }, {
        "title": "Зеленая книга",
        "year": "2018",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/17.jpg",
        "description": "Утонченный светский лев, богатый и талантливый музыкант нанимает в качестве водителя и телохранителя человека, который менее всего подходит для этой работы. Тони по прозвищу Болтун — вышибала, не умеющий держать рот на замке и пользоваться столовыми приборами, зато он хорошо работает кулаками. Это турне навсегда изменит жизнь обоих.",
        "tags": "комедия драма биография"
    }, {
        "title": "Семь психопатов",
        "year": "2012",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/18.jpg",
        "description": "Непутевый писатель потерял вдохновение и никак не может справиться с новым сценарием. Волей случая он оказывается втянутым в похищение собаки, затеянное его эксцентричными дружками. Выясняется, что украденное животное — любимый пёс главного местного гангстера, которому ничего не стоит в два счета вычислить и уничтожить оболтусов.",
        "tags": "комедия криминал"
    }, {
        "title": "Убийца",
        "year": "2015",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/19.jpg",
        "description": "Безлюдные пустоши, по которым проходит граница между Мексикой и США, — это территория без правил, поле битвы между мексиканскими наркокартелями и американскими спецслужбами. Агент ФБР Кейт Мэйсер, которая работает в приграничных районах, старается придерживаться собственных идеалов, хотя и начинает ощущать, что исход войны с наркотрафиком складывается не в пользу служителей закона.",
        "tags": "боевик триллер драма криминал детектив"
    }, {
        "title": "Пленницы",
        "year": "2013",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/20.jpg",
        "description": "Келлер Довер сталкивается с самым большим кошмаром каждого родителя: его шестилетняя дочь пропала вместе с подругой. Время бежит, девочки не возвращаются, и паника достигает своего предела. Единственная зацепка — обветшалый фургончик, который был припаркован на их улице, когда девочки играли во дворе. ",
        "tags": "триллер драма криминал детектив"
    }, {
        "title": "Наркокурьер",
        "year": "2018",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/21.jpg",
        "description": "Эрл Стоун — одинокий старик. Его частный бизнес находится на грани разорения, отношения с женой не ладятся, а дети, кажется, давно забыли о его существовании. Неожиданно ему предлагают непыльную, но прибыльную работенку — просто водить машину. Стоун соглашается и вскоре обнаруживает, что стал наркокурьером мексиканского картеля.",
        "tags": "триллер драма криминал"
    }, {
        "title": "Репортаж",
        "year": "2007",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/22.jpg",
        "description": "Все журналисты жаждут сенсаций! Но начинающий телерепортёр Анхела Видаль из хроники происшествий — жаждет особенно страстно. С завидным упорством она ищет уникальный материал, а потому выезжает с командой спасателей на место жуткого происшествия в большом жилом доме.",
        "tags": "ужасы боевик триллер детектив"
    }, {
        "title": "Репортаж из преисподней",
        "year": "2009",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/23.jpg",
        "description": "Отряд спецназовцев вместе с медицинским работником проникают в дом, ставший эпицентром распространившейся заразы, превращающей людей в безумных пожирателей плоти…",
        "tags": "ужасы триллер детектив"
    }, {
        "title": "Охотники на гангстеров",
        "year": "2013",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/24.jpg",
        "description": "Лос-Анджелес, 1949 год. Уроженец Бруклина, жестокий главарь банды Микки Коэн держит город в ежовых рукавицах, собирая «грязные» деньги от торговли наркотиками, оружием и проституции, и — если все пойдет, как надо, — к Западу от Чикаго мышь не пискнет без его ведома. Защищают его не только его же головорезы, но и находящиеся у него «на крючке» полиция и политики. Этого хватит, чтобы запугать даже самых смелых, закаленных улицей копов… кроме, пожалуй, небольшой тайной группы сотрудников полицейского департамента Лос-Анджелеса во главе с сержантом Джоном О’Мара и Джерри Вутерсом, которые объединились, чтобы попытаться уничтожить преступный мир Коэна.",
        "tags": "боевик триллер драма криминал"
    }, {
        "title": "Добро пожаловать в Zомбилэнд",
        "year": "2009",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/25.jpg",
        "description": "После нашествия зомби в США небольшая группа выживших скитается по стране от побережья к побережью, сражаясь с живыми мертвецами. Они решают остановиться в парке развлечений, надеясь, что там будут в безопасности.",
        "tags": "ужасы комедия фантастика приключения"
    }, {
        "title": "Анаконда",
        "year": "1997",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/26.jpg",
        "description": "Команда исследователей отправляется на поиски затерянных индейских племен в самое сердце таинственных джунглей Амазонки. Наслаждаясь пейзажами великой реки, они не подозревают, что их проводник — сумасшедший охотник, помешавшийся на идее поймать гигантскую змею.",
        "tags": "ужасы боевик триллер приключения"
    }, {
        "title": "Апокалипсис сегодня",
        "year": "1979",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/27.jpg",
        "description": "Во время войны во Вьетнаме спецагент отправляется вверх по реке в Камбоджу с приказом найти и убить полусумасшедшего полковника, создавшего в отдалённом районе нечто вроде собственного королевства насилия. По пути он становится свидетелем мира ужасов войны.",
        "tags": "драма детектив военный"
    }, {
        "title": "Кто подставил кролика Роджера",
        "year": "1988",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/28.jpg",
        "description": "Частный детектив расследует загадочное преступление, в котором подозревается… мультипликационный персонаж кролик Роджер! Сыщик попадает в непредсказуемый мир, где его ожидают нарисованные злодеи с настоящими револьверами, говорящий автомобиль и соблазнительная мультяшная красотка. Наконец, на горизонте появляется мрачная фигура того, кто подставил кролика Роджера.",
        "tags": "мультфильм фэнтези комедия криминал детектив"
    }, {
        "title": "28 недель спустя",
        "year": "2007",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/29.jpg",
        "description": "Действие фильма происходит спустя шесть месяцев после того, как вирус ярости опустошил Лондон. Армия США восстановила порядок и заселяет город, который находился под карантином.",
        "tags": "ужасы фантастика драма"
    }, {
        "title": "28 дней спустя",
        "year": "2002",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/30.jpg",
        "description": "Группа «зеленых» экстремистов вторгается в центр исследования приматов и выпускает из секретной научной лаборатории обезьяну, зараженную вирусом неудержимой агрессии. Смертельный вирус, передающийся через кровь за считанные секунды, приводит к мгновенному заражению и, соприкасаясь с любым живым существом, превращает его в кровожадного монстра.",
        "tags": "ужасы фантастика триллер драма"
    }, {
        "title": "Одиннадцать друзей Оушена",
        "year": "2001",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/31.jpg",
        "description": "После выхода из тюрьмы вора Дэнни Оушена не проходит и 24 часов, а он уже планирует организовать самое сложное ограбление казино в истории. Он хочет украсть 160 млн американских долларов из трёх самых преуспевающих казино Лас-Вегаса. Все эти казино принадлежат элегантному и в то же время жестокому дельцу Терри Бенедикту, который только и мечтает о том, как встретится с бывшей женой Дэнни Оушена — Тесс.",
        "tags": "триллер криминал"
    }, {
        "title": "Двенадцать друзей Оушена",
        "year": "2004",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/32.jpg",
        "description": "Гангстер Денни Оушен собрал свою банду профессиональных грабителей и мошенников, и теперь там появились новые лица. Они задумали совершить три ограбления в европейских столицах. Владелец казино Терри Бенедикт, которого Оушен ограбил в Лас-Вегасе, жаждет мести и пытается настигнуть банду. За ней также охотятся агенты Европола и Диннер Джекет.",
        "tags": "триллер криминал"
    }, {
        "title": "Тринадцать друзей Оушена",
        "year": "2007",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/33.jpg",
        "description": "Когда безжалостный владелец казино Уилли Бэнк подставляет одного из некогда одиннадцати друзей Оушена, — а именно Рубена Тишкоффа, — Дэнни и его верным соратникам ничего не остается, как вновь объединиться, чтобы проверить, по силам ли им все еще сорвать «банк»",
        "tags": "триллер криминал"
    }, {
        "title": "Баллада Бастера Скраггса",
        "year": "2018",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/34.jpg",
        "description": "События разворачиваются на Диком Западе в маленьких захолустных городках среди бескрайних американских прерий и высокогорных равнин. В этом суровом мире, где каждый сам за себя, царит один закон: выживает сильнейший.",
        "tags": "мюзикл драма мелодрама комедия детектив вестерн"
    }, {
        "title": "Американская история X",
        "year": "1998",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/35.jpg",
        "description": "Лидер местной банды скинхедов Дерек Виньярд прочно удерживает авторитет в своём районе. Убеждённый в своей правоте, он беспощадно расправляется с теми, кто имеет не белый цвет кожи. Независимость и смелость Дерека вызывают восхищение у его младшего брата Дэнни, который уже тоже сделал свой выбор.",
        "tags": "драма"
    }, {
        "title": "Банды Нью-Йорка",
        "year": "2002",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/36.jpg",
        "description": "Нью-Йорк, 1863 год. В диких трущобах города американской мечты действует только один закон — закон силы. Здесь идет в ход любое оружие, никто не считает потерь и не оплакивает погибших. В одной из жестоких стычек от рук вожака коренных американцев — Мясника Билла погибает предводитель банды ирландцев Вэллон.",
        "tags": "драма криминал"
    }, {
        "title": "Великий Гэтсби",
        "year": "2013",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/37.jpg",
        "description": "Весной 1922 года, в эпоху разлагающейся морали, блистательного джаза и «королей контрабандного алкоголя», Ник Каррауэй приезжает из Среднего Запада в Нью-Йорк. Преследуя собственную американскую мечту, он селится по соседству с таинственным, известным своими вечеринками миллионером Джеем Гэтсби, а на противоположном берегу бухты проживают его кузина Дэйзи и её муж, повеса и аристократ, Том Бьюкенен. Так Ник оказывается вовлечённым в захватывающий мир богатых — их иллюзий, любви и обманов. Он становится свидетелем происходящего в этом мире и пишет историю невозможной любви, вечных мечтаний и человеческой трагедии, которые являются отражением современных времен и нравов.",
        "tags": "драма мелодрама"
    }, {
        "title": "Кровавый алмаз",
        "year": "2006",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/38.jpg",
        "description": "1999, Сьерра-Леоне. Гражданская война. Кровь и хаос. В этой безрадостной атмосфере орудует ловкий контрабандист, специальность которого — бриллианты. Ему нет особенного дела, что эти камешки используются для дальнейшего нагнетания межнациональной розни.",
        "tags": "триллер драма приключения"
    }, {
        "title": "Дело храбрых",
        "year": "2017",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/39.jpg",
        "description": "История о команде пожарных под названием Granite Mountain Hotshots, столкнувшихся в Аризоне с одним из самых смертоносных пожаров в истории.",
        "tags": "драма биография"
    }, {
        "title": "Пролетая над гнездом кукушки",
        "year": "1975",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/40.jpg",
        "description": "Сымитировав помешательство в надежде избежать тюремного заключения, Рэндл Патрик МакМерфи попадает в психиатрическую клинику, где почти безраздельным хозяином является жестокосердная сестра Милдред Рэтчед. МакМерфи поражается тому, что прочие пациенты смирились с существующим положением вещей, а некоторые — даже сознательно пришли в лечебницу, прячась от пугающего внешнего мира. И решается на бунт. В одиночку.",
        "tags": "драма"
    }, {
        "title": "Изгой",
        "year": "2000",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/41.jpg",
        "description": "Герой этого фильма, Чак Ноланд, — сотрудник всемирно известной службы доставки «Федерал Экспресс». Чак — скрупулезный практик и неисправимый педант. Жизнь Ноланда, высокопоставленного инспектора международных отделений «ФедЕкс» расписана по минутам. И этих драгоценных минут катастрофически не хватает ни на личную жизнь, ни на любимую женщину…",
        "tags": "драма мелодрама приключения"
    }, {
        "title": "Эквилибриум",
        "year": "2002",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/42.jpg",
        "description": "Действие происходит в будущем, когда люди лишены возможности выражать какие-то эмоции, потому, что они… запрещены. Это — та цена, которую человечество платит за устранение из своей жизни войны. Теперь книги, искусство и музыка находятся вне закона. А любое чувство — уже преступление, наказуемое смертью.",
        "tags": "фантастика боевик триллер драма"
    }, {
        "title": "Пришельцы",
        "year": "1993",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/43.jpg",
        "description": "Франция 1122 год. Граф Годфруа де Монмирай став жертвой проклятия злой колдуньи, убивает отца своей невесты. Годфруа обращается за помощью к великому волшебнику Эвсебиусу, который предлагает графу отправиться по коридорам времени в прошлое и исправить свою ошибку.",
        "tags": "фэнтези комедия"
    }, {
        "title": "Пришельцы 2: Коридоры времени",
        "year": "1998",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/44.jpg",
        "description": "Если Вы выпили волшебного снадобья и попали в средневековье, не надейтесь на свой сотовый телефон и службу спасения: еще никому не удавалось вырваться из лап святой инквизиции. И вы не сможете вернуться обратно, ведь в вашем времени действует ваш двойник — наивный средневековый пройдоха Жакуй.",
        "tags": "фэнтези комедия"
    }, {
        "title": "Пришельцы 3: Взятие Бастилии",
        "year": "2016",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/45.jpg",
        "description": "В третьей части граф с оруженосцем отправляются в самое сложное для Франции время — период Французской революции.",
        "tags": "комедия фантастика"
    }, {
        "title": "Начало",
        "year": "2010",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/46.jpg",
        "description": "Кобб — талантливый вор, лучший из лучших в опасном искусстве извлечения: он крадет ценные секреты из глубин подсознания во время сна, когда человеческий разум наиболее уязвим. Редкие способности Кобба сделали его ценным игроком в привычном к предательству мире промышленного шпионажа, но они же превратили его в извечного беглеца и лишили всего, что он когда-либо любил.",
        "tags": "фантастик, боевик триллер драма детектив"
    }, {
        "title": "Остров проклятых",
        "year": "2009",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/47.jpg",
        "description": "Два американских судебных пристава отправляются на один из островов в штате Массачусетс, чтобы расследовать исчезновение пациентки клиники для умалишенных преступников. При проведении расследования им придется столкнуться с паутиной лжи, обрушившимся ураганом и смертельным бунтом обитателей клиники.",
        "tags": "триллер детектив драма"
    }, {
        "title": "Васаби",
        "year": "2001",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/48.jpg",
        "description": "Французский полицейский Юбер Фиорентини, исполняя последнюю волю когда-то любимой им женщины, вынужден отправиться в далекую Японию, где ему приходится встретиться со старым другом и дочерью, о существовании которой он даже не подозревал. А также получить наследство в 200 млн. долларов и познакомиться с якудза, которые охотятся за этими деньгами.",
        "tags": "боевик триллер драма комедия криминал"
    }, {
        "title": "Поймай меня, если сможешь",
        "year": "2002",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/49.jpg",
        "description": "Фрэнк Эбегнейл успел поработать врачом, адвокатом и пилотом на пассажирской авиалинии — и все это до достижения полного совершеннолетия в 21 год. Мастер в обмане и жульничестве, он также обладал искусством подделки документов, что в конечном счете принесло ему миллионы долларов, которые он получил по фальшивым чекам.",
        "tags": "драма криминал биография"
    }, {
        "title": "Приключения знаменитого Кота-сыщика",
        "year": "1994",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/50.jpg",
        "description": "Франсис — не простой кот, он — величайший в мире кот-сыщик. Когда его хозяин переезжает на новое место, кот явно не в восторге, на новом месте явно что-то не так: зловещая атмосфера и серия загадочных убийств кошек. Франсис приступает к расследованию, и ему необходимо всегда на шаг опережать убийцу, кем бы тот ни был, человеком или котом-монстром — чтобы самому не стать следующей жертвой. Поиски продолжаются, несмотря на попытки воспрепятствовать со стороны враждебного Конга, «крестного отца» округи.",
        "tags": "мультфильм боевик триллер драма детектив"
    }, {
        "title": "Отступники",
        "year": "2006",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/51.jpg",
        "description": "Два лучших выпускника полицейской академии оказались по разные стороны баррикады: один из них — агент мафии в рядах правоохранительных органов, другой — «крот», внедрённый в мафию. Каждый считает своим долгом обнаружить и уничтожить противника, но постоянная жизнь в искажённых реалиях меняет внутренний мир героев.",
        "tags": "триллер драма криминал"
    }, {
        "title": "Достучатся до небес",
        "year": "1997",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/52.jpg",
        "description": "Судьба сводит героев картины в больнице, где врачи выносят им смертный приговор. Счет времени их жизней идет на часы. Дальнейшие события в фильме разворачиваются в стремительном темпе. Украв машину с миллионом немецких марок в багажнике, они сбегают из больницы.",
        "tags": "драма комедия криминал"
    }, {
        "title": "Игры разума",
        "year": "2001",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/53.jpg",
        "description": "От всемирной известности до греховных глубин — все это познал на своей шкуре Джон Форбс Нэш-младший. Математический гений, он на заре своей карьеры сделал титаническую работу в области теории игр, которая перевернула этот раздел математики и практически принесла ему международную известность.",
        "tags": "драма биография мелодрама"
    }, {
        "title": "Престиж",
        "year": "2006",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/54.jpg",
        "description": "Роберт и Альфред — фокусники-иллюзионисты, которые на рубеже XIX и XX веков соперничали друг с другом в Лондоне. С годами их дружеская конкуренция на профессиональной почве перерастает в настоящую войну.",
        "tags": "фантастика триллер драма детектив"
    }, {
        "title": "Сокровище Амазонки",
        "year": "2003",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/55.jpg",
        "description": "Солдат удачи получает задание найти сына заказчика, скрывающегося в джунглях Амазонки. Юношу, который одержим идеей поиска богатств страны Эльдорадо. Наёмник заражается энтузиазмом парня, и они вдвоём продолжают исследование заброшенной шахты, обещающее сделать их самыми богатыми людьми на свете. Но подобный расклад не устраивает главу местной мафии, который тоже не прочь прибрать сокровища древней цивилизации к своим рукам…",
        "tags": "боевик триллер комедия приключения"
    }, {
        "title": "Джонни Д.",
        "year": "2009",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/56.jpg",
        "description": "Сюжет фильма повествует о легендарном грабителе банков Джоне Диллинджере. Дерзкие нападения сделали его выдающимся героем для всех угнетенных и главной мишенью для лучшего агента ФБР Мелвина Первиса и директора бюро Джона Эдгара Гувера. Никто не мог остановить банду Диллинджера. Ни одна тюрьма не могла его удержать. Обаяние и отчаянные побеги прославляли преступника в обществе, считавшем банки главной причиной Великой депрессии.",
        "tags": "драма криминал биография"
    }, {
        "title": "Адреналин",
        "year": "2006",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/57.jpg",
        "description": "Наемный убийца Чев узнает, что недоброжелатели отравили его редким китайским ядом и отрава начнет действовать немедленно, как только пульс перестанет биться ниже определенной отметки.",
        "tags": "боевик триллер криминал"
    }, {
        "title": "Бойцовский клуб",
        "year": "1999",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/58.jpg",
        "description": "Сотрудник страховой компании страдает хронической бессонницей и отчаянно пытается вырваться из мучительно скучной жизни. Однажды в очередной командировке он встречает некоего Тайлера Дёрдена — харизматического торговца мылом с извращенной философией. Тайлер уверен, что самосовершенствование — удел слабых, а единственное, ради чего стоит жить — саморазрушение.",
        "tags": "триллер драма криминал"
    }, {
        "title": "Адреналин: Высокое напряжение",
        "year": "2009",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/59.jpg",
        "description": "Он умер, но обещал вернуться! Не чудом, а благодаря современным медицинским технологиям Чев Челиос получает новое сердце и новый шанс отомстить своим врагам. Теперь для постоянной подзарядки ему требуется электрический разряд мощностью не меньше, чем у автомобильного аккумулятора.",
        "tags": "криминал боевик комедия фэнтези"
    }, {
        "title": "Легенда",
        "year": "2015",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/60.jpg",
        "description": "Фильм расскажет историю близнецов Реджи и Ронни Крэй, культовых фигур преступного мира Великобритании 1960-х. Братья возглавляли самую влиятельную бандитскую группировку Ист-Энда. В их послужном списке: вооруженные грабежи, рэкет, поджоги, покушения, убийства и собственный ночной клуб, куда доезжали даже голливудские знаменитости. Среди их жертв — криминальные авторитеты Джек МакВитти и Джордж Корнелл.",
        "tags": "криминал триллер драма"
    }, {
        "title": "Последний самурай",
        "year": "2003",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/61.jpg",
        "description": "Действие разворачивается в Японии 70-ых годов девятнадцатого века. Капитан Нейтон Альгрен, уважаемый американский военный офицер, нанят Императором Японии для обучения первой армии Страны Восходящего Солнца современному искусству ведения боевых действий.",
        "tags": "боевик драма военный"
    }, {
        "title": "Храброе сердце",
        "year": "1995",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/62.jpg",
        "description": "Действие фильма начинается в 1280 году в Шотландии. Это история легендарного национального героя Уильяма Уоллеса, посвятившего себя борьбе с англичанами при короле Эдварде Длинноногом.",
        "tags": "история биография драма военный"
    }, {
        "title": "13-й воин",
        "year": "1999",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/63.jpg",
        "description": "Поэт Ахмед ибн Фахдлан в наказание за любовь стал посланником цивилизованного Востока на варварский Север к викингам. Воины готовятся к походу против племени Пожирателей Трупов. Только тринадцать воинов могут одолеть врага, и один из смельчаков должен быть чужестранцем. Бывший поэт, а ныне тринадцатый воин, берёт оружие и отправляется воевать.",
        "tags": "боевик приключения детектив"
    }, {
        "title": "Мутанты",
        "year": "1997",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/64.jpg",
        "description": "Талантливая исследовательница вместе со своим мужем — сотрудником департамента здравоохранения — остановила страшную эпидемию, которая успела унести многие жизни. Но, используя генную инженерию, она нарушила природный баланс — и природа начинает мстить. Издавна в живой природе жертвы научились принимать облик своих врагов: гусеница походила на змею, крылья бабочки — на глаза совы… Но теперь Нечто начинает имитировать самого опасного охотника — человека, и последний сам становится дичью. Остановить злодейское Нечто могут только двое людей, которые вызвали его к жизни…",
        "tags": "ужасы фантастика"
    }, {
        "title": "Голый пистолет",
        "year": "1988",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/65.jpg",
        "description": "Самый некомпетентный полицейский, лейтенант Фрэнк Дребин, должен в одиночку противостоять международному заговору, цель которого — погубить королеву Елизавету II. Ко всеобщему удивлению и радости, глупейший из глупых лейтенант Дребин разберётся со всеми врагами Её Величества так лихо, как не снилось и знаменитому агенту 007.",
        "tags": "комедия криминал"
    }, {
        "title": "Голый пистолет 2 1/2: Запах страха",
        "year": "1991",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/66.jpg",
        "description": "Лейтенант полиции Френк Дребин по-прежнему трудится на ниве поимки нарушителей правопорядка, параллельно ища вопросы глобального свойства — например, о том, когда ему предстоит продемонстрировать все, на что он способен. И вот наступает ответственный момент. Некий злодей плетет страшные козни и замышляет уничтожить весь мир. Но не тут-то было, храбрый полицейский как всегда начеку!",
        "tags": "комедия криминал"
    }, {
        "title": "Голый пистолет 33 1/3: Последний выпад",
        "year": "1994",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/67.jpg",
        "description": "В тюрьму к известному террористу-смертнику Рокко приходит представитель арабских террористов и предлагает ему и его матери совершить крупный теракт за 5 миллионов долларов. Остановить его может только лейтенант Фрэнк Дребин, который сейчас на пенсии и занимается решением брачных проблем со своей супругой.",
        "tags": "комедия криминал"
    }, {
        "title": "Мальчишник в Вегасе",
        "year": "2009",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/68.jpg",
        "description": "Они мечтали устроить незабываемый мальчишник в Вегасе. Но теперь им необходимо вспомнить, что именно произошло: что за ребенок сидит в шкафу номера отеля? Как в ванную попал тигр? Почему у одного из них нет зуба? И, самое главное, куда делся жених? То, что парни вытворяли на вечеринке, не идет ни в какое сравнение с тем, что им придется сделать на трезвую голову, когда они будут шаг за шагом восстанавливать события прошлой ночи.",
        "tags": "комедия"
    }, {
        "title": "Мальчишник 2: Из Вегаса в Бангкок",
        "year": "2011",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/69.jpg",
        "description": "В продолжении культовой комедии «Мальчишник в Вегасе» четверо друзей Фил, Стю, Алан и Даг отправляются в экзотический Тайланд на свадьбу Стю. После безумного мальчишника в Лас-Вегасе, они решают не испытывать судьбу во второй раз, а потому в Бангкоке планируют очень спокойное и безопасное празднество. Но как обычно, все идет совсем не по плану… Что происходит в Вегасе, остается в Вегасе. Но то, что происходит в Бангкоке — это просто настоящее безумие!",
        "tags": "комедия"
    }, {
        "title": "Мальчишник: Часть III",
        "year": "2013",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/70.jpg",
        "description": "В этот раз никакой свадьбы. Никакого мальчишника. Казалось бы, что могло пойти не так? Но когда Волчья стая оказывается на дороге, все ставки снимаются.",
        "tags": "комедия криминал"
    }, {
        "title": "Бомж с дробовиком",
        "year": "2011",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/71.jpg",
        "description": "В центре событий бомж, которому надоело наблюдать беспредел творящийся на улицах. В один прекрасный момент чаша его терпения переполняется, он хватает с витрины магазина дробовик и идет наводить справедливость, отстреливая бандитов, коррумпированных копов, педофилов и прочих уродов.",
        "tags": "боевик триллер криминал"
    }, {
        "title": "Телохранитель киллера",
        "year": "2017",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/72.jpg",
        "description": "Он — телохранитель мирового уровня. Его новая работа — охранять киллера, которого все мечтают убить. Он и сам с удовольствием прикончил бы этого гада. Но работа есть работа: смертельные враги в прошлом, они вынуждены объединиться в настоящем, чтобы выжить. Однако их методы настолько различны, а принципы противоположны, что вопрос выживания — под большим вопросом.",
        "tags": "боевик триллер комедия"
    }, {
        "title": "Константин: Повелитель тьмы",
        "year": "2015",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/73.jpg",
        "description": "Джону Константину удалось не только побывать в аду, но и вернуться обратно. Родившись с неугодным самому себе талантом — способностью распознавать помесь ангелов и демонов, которые бродят по земле в облике людей, — Константин под давлением обстоятельств пытается совершить самоубийство, лишь бы избавиться от мучительных видений. Но неудачно. Воскрешенный против собственной воли он снова оказывается в мире живых. Теперь, отмеченный печатью суицида и получивший временное право на жизнь, он патрулирует границу, разделяющую рай и ад, тщетно надеясь на обретение спасения путем сражения с земными ставленниками зла.",
        "tags": "ужасы фэнтези боевик детектив"
    }, {
        "title": "Адвокат дьявола",
        "year": "1997",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/74.jpg",
        "description": "В Нью-Йорк по приглашению главы крупного юридического концерна прибывает Кевин Ломакс, молодой адвокат. До этого он был известен тем, что защищал исключительно негодяев и притом не проиграл ни одного процесса. На новом месте работы он вполне счастлив, он живет в роскошной квартире с любящей женой, его окружают интересные люди.",
        "tags": "триллер фэнтези драма детектив"
    }, {
        "title": "Джиперс Криперс",
        "year": "2001",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/75.jpg",
        "description": "Если бы Дэрри и Триш знали, во что превратится их обычное путешествие домой на каникулы, то остались бы в колледже навсегда. Брат и сестра заметили его на безлюдной дороге рядом с жуткой, обветшалой церковью. Страшная фигура в длинном чёрном плаще и широкополой шляпе скидывала в подвал свертки, испачканные чем-то красным. После увиденного нужно было немедленно вдавить педаль газа взятой напрокат машины и умчаться от этого проклятого места как можно дальше. Но Дэрри и Триш допустили непоправимую, смертельную ошибку. Они решили вернуться и посмотреть: что же он прячет там, в подвале покосившейся церкви? Это безрассудное любопытство обернулось самым невообразимым кошмаром, который только можно себе представить…",
        "tags": "ужасы триллер"
    }, {
        "title": "Джиперс Криперс 2",
        "year": "2002",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/76.jpg",
        "description": "Раз в 23 года зловещий крылатый и когтистый монстр пробуждается от долгого сна, чтобы 23 дня насыщаться человеческой плотью и страхом своих жертв. На исходе последний день его кошмарного пира, и сегодня древнее неведомое зло ждет богатый улов — спортивная команда и очаровательные болельщицы, возвращающиеся с триумфальной игры",
        "tags": "ужасы триллер"
    }, {
        "title": "Джиперс Криперс 3",
        "year": "2017",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/77.jpg",
        "description": "23 года назад Гайлер Брендон потеряла сына Кенни, которого сожрало ужасное чудовище, и теперь живет в отдаленном доме вместе с внучкой Эддисон. Когда в округе снова появляется монстр на своем адском фургоне, Гайлер является сын и говорит, что тот вернется забрать свою собственность, которую Кенни закопал недалеко от дома. В это же время шериф, уже ранее имевший дело с летающим когтистым чудовищем, пытается организовать местную полицию, чтобы положить конец этим бесчинствам.",
        "tags": "ужасы боевик триллер детектив"
    }, {
        "title": "Армагеддон",
        "year": "1998",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/78.jpg",
        "description": "Тень гигантского астероида легла на Землю. До рокового столкновения остаются считанные дни. Наступает Армагеддон, трагический финал мировой истории. Чтобы предотвратить катастрофу, необходимо чудо — или совместные усилия лучших из лучших вместе с технологической мощью всего созданного человеком. Сможет ли горстка людей противостоять вселенской стихии?..",
        "tags": "фантастика приключения боевик триллер"
    }, {
        "title": "Хеллбой",
        "year": "2019",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/79.jpg",
        "description": "Близится час битвы Хеллбоя с Кровавой королевой, жаждущей отомстить всему человечеству за века в заточении. Оказавшись в эпицентре столкновения миров людей и монстров, Хеллбою придется пройти через ад, чтобы предотвратить надвигающийся апокалипсис.",
        "tags": "фэнтези боевик приключения"
    }, {
        "title": "Хеллбой: Герой из пекла",
        "year": "2004",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/80.jpg",
        "description": "Вторая мировая война. Нацисты терпят одно сокрушительное поражение за другим. В результате исследования оккультных ритуалов в суперсекретной лаборатории учёным, работающим на фашистский режим, удаётся поднять из небытия Демона Ада, который должен помочь переломить ход войны.",
        "tags": "ужасы боевик фантастика фэнтези приключения"
    }, {
        "title": "Хеллбой II: Золотая армия",
        "year": "2008",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/81.jpg",
        "description": "Настало время самому Хэллбою сразиться с беспощадным диктатором и его воинами. Вместе со своей пополняющей ряды командой «Бюро Паранормальных Исследований и Развития» он будет бороздить границы двух миров — нашего и скрытого, где самые невероятные существа обретают плоть. Хэллбою, порождённому обоими мирами, но не принадлежащему ни одному из них, предстоит выбирать между жизнью, которую он знает, и неизвестностью новой судьбы.",
        "tags": "ужасы боевик фантастика фэнтези приключения"
    }, {
        "title": "Лекарство от здоровья",
        "year": "2017",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/82.jpg",
        "description": "Молодой амбициозный сотрудник отправляется в затерянный в швейцарских Альпах оздоровительный центр, чтобы вернуть оттуда руководителя своей компании. Но по прибытии он понимает, что чудодейственные процедуры спа-салона вовсе не те, чем кажутся. В то время как парень начинает распутывать страшные тайны этого места, его здравый ум проходит настоящую проверку на прочность. Похоже, теперь он страдает той же странной болезнью, по причине которой здесь остаются другие гости центра, желающие получить свою дозу лекарства.",
        "tags": "ужасы фантастика фэнтези триллер драма детектив"
    }, {
        "title": "Бивень",
        "year": "2014",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/83.jpg",
        "description": "Журналист Уоллес Брайтон уехал брать интервью и исчез навсегда. Его друг вместе с девушкой Уоллеса отправляется на поиски. Поиски приводят пару к полицейскому в отставке, который много лет занимался поиском пропавших людей и который рассказывает им, что есть некая закономерность в пропаже людей. Люди пропадают, а потом находят их обезображенные кости. Полицейский думает, что все это дело рук серийного убийцы. Считая, что Уоллес каким-то образом попал в его руки, троица идет по следу маньяка, даже не представляя себе, что правда, которую им предстоит узнать, настолько ужасна, что в нее просто невозможно поверить.",
        "tags": "ужасы комедия драма"
    }, {
        "title": "Зеркала",
        "year": "2008",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/84.jpg",
        "description": "Бывший нью-йоркский полицейский устраивается на работу ночным сторожем выгоревших руин крупного универмага. Обходя обугленные развалины, он начинает замечать что-то зловещее в декоративных зеркалах, украшающих стены: в огромных мерцающих стёклах отражается что-то жуткое.",
        "tags": "ужасы триллер детектив"
    }, {
        "title": "Книга Илая",
        "year": "2009",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/85.jpg",
        "description": "После мировой катастрофы Америка превратилась в выжженную пустыню. По бескрайним дорогам, кишащим бандами, враждующими между собой за воду и еду, странствует мудрый Илай. Однажды он прибывает в мрачные края, где когда-то была цветущая Калифорния, а теперь это сущий ад, где бесчинствует тиран Карнеги.",
        "tags": "боевик триллер драма приключения"
    }, {
        "title": "Доказательство смерти",
        "year": "2007",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/86.jpg",
        "description": "Три чирлидерши решают развлечься и отправляются в местную забегаловку. Они даже не подозревают, что на этот раз их ждет особый интерес со стороны мужчин. Каскадер Майк украдкой наблюдает за ними из своего автомобиля. Он любит быструю езду и не прочь подбросить до дома симпатичную девушку. А ещё он считает, что выйдет сухим из воды даже в случае самой ужасной аварии.",
        "tags": "боевик триллер криминал"
    }, {
        "title": "Планета страха",
        "year": "2007",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/87.jpg",
        "description": "Полиция крохотного городка вынуждена иметь дело с жертвами смертельного вируса, превращающего людей в зомби. Народное ополчение возглавляет Черри с автоматом вместо ножного протеза и владеющий боевыми искусствами Рэй.",
        "tags": "ужасы фантастика боевик триллер комедия приключения"
    }, {
        "title": "Трасса 60",
        "year": "2001",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/88.jpg",
        "description": "В легендах и мифах есть персонажи, главная задача которых — исполнять желания. У арабов это — джинны, у ирландцев — лепреконы, у китайцев — драконы, у европейцев — феи и лесные духи. А в Америке есть некто О. Ж. Грант — довольно странный и забавный человек, который тоже может исполнить любое желание. Но будьте осторожны, он очень проказлив! Вот его-то и встречает однажды Нил Оливер.",
        "tags": "фантастика фэнтези драма комедия детектив приключения"
    }, {
        "title": "Большой переполох в маленьком Китае",
        "year": "1986",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/89.jpg",
        "description": "Водителю грузовика приходится углубиться в недра китайского квартала Сан-Франциско после того, как некий могущественный китаец похитил девушку его друга только потому, что у нее зеленые глаза.",
        "tags": "фэнтези боевик комедия приключения"
    }, {
        "title": "Шерлок Холмс",
        "year": "2009",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/90.jpg",
        "description": "Величайший в истории сыщик Шерлок Холмс вместе со своим верным соратником Ватсоном вступают в схватку, требующую нешуточной физической и умственной подготовки, ведь их враг представляет угрозу для всего Лондона.",
        "tags": "боевик приключения триллер драма комедия криминал детектив"
    }, {
        "title": "Шерлок Холмс: Игра теней",
        "year": "2011",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/91.jpg",
        "description": "1891 год. В Вене и Страсбурге проходит серия терактов, организованных анархистами или националистами, а по всей Европе происходят таинственные убийства. Шерлок Холмс считает, что за всем этим стоит профессор Джеймс Мориарти — математический гений, автор знаменитых лекций и трудов.",
        "tags": "боевик приключения триллер криминал детектив"
    }, {
        "title": "Большой куш",
        "year": "2000",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/92.jpg",
        "description": "Четырехпалый Френки должен был переправить краденый алмаз из Англии в США своему боссу Эви. Но вместо этого герой попадает в эпицентр больших неприятностей. Сделав ставку на подпольном боксерском поединке, Френки попадает в круговорот весьма нежелательных событий.",
        "tags": "криминал комедия боевик"
    }, {
        "title": "Карты, деньги, два ствола",
        "year": "1998",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/93.jpg",
        "description": "Четверо молодых парней накопили каждый по 25 тысяч фунтов, чтобы один из них мог сыграть в карты с опытным шулером и матерым преступником, известным по кличке Гарри-Топор. Парень в итоге проиграл 500 тысяч, на уплату долга ему дали неделю.",
        "tags": "комедия криминал"
    }, {
        "title": "Рок-н-рольщик",
        "year": "2008",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/94.jpg",
        "description": "Опасный мир коррупции и жизни криминальных отбросов Лондона, где недвижимость потеснила такого лидера торгового рынка как наркотики, а самыми активными предпринимателями стали преступные группировки. Но каждому, кто хочет проворачивать там свои дела, будь то мелкая сошка Раз-Два или русский теневой миллиардер Юрий Омович, придется сначала договориться с одним человеком — Ленни Коулом.",
        "tags": "криминал боевик триллер"
    }, {
        "title": "Безумный спецназ",
        "year": "2009",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/95.jpg",
        "description": "Экранизация одноименной книги британского журналиста Джона Ронсона, посвященной людям с паранормальными способностями, состоящим на службе в Армии США. Главный герой, офицер спецподразделения Лин Кэссиди, выполняет сверхсекретное задание, о котором ничего неизвестно даже армии США. Газетный репортер Боб Уилтон следует по пятам за Лином, пытаясь разузнать о его миссии…",
        "tags": "комедия приключения военный"
    }, {
        "title": "Робин Гуд",
        "year": "2010",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/96.jpg",
        "description": "История лучника армии Ричарда Львиное Сердце, который борется против нормандских захватчиков и становится легендарным героем, известным под именем Робин Гуд.",
        "tags": "боевик драма приключения"
    }, {
        "title": "Гладиатор",
        "year": "2000",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/97.jpg",
        "description": "В великой Римской империи не было военачальника, равного генералу Максимусу. Непобедимые легионы, которыми командовал этот благородный воин, боготворили его и могли последовать за ним даже в ад.",
        "tags": "боевик история драма приключения"
    }, {
        "title": "Ночь страха",
        "year": "1985",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/98.jpg",
        "description": "Юный поклонник ужастиков, Чарли, обнаруживает, что его сосед — вампир. Хуже того: соседу не нравится, что кто-то знает его тайну, поэтому жизнь Чарли под вопросом. Полностью отчаявшись, Чарли обращается за помощью к Питеру Винсенту, ведущему программы «Ночь страха», который якобы знает о вампирах все…",
        "tags": "ужасы триллер"
    }, {
        "title": "Земля мертвых",
        "year": "2005",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/99.jpg",
        "description": "Ожившие мертвецы — зомби заполонили весь мир, и последние люди пытаются спастись, будучи заложниками ситуации в городе, окружённом неприступной стеной. Однако скоро и они окажутся под угрозой со стороны новых, более совершенных и более опасных существ…",
        "tags": "ужасы фантастика боевик триллер"
    }, {
        "title": "Земля вампиров",
        "year": "2010",
        "img": "https://positivego.github.io/RandMovie/assets/js/bd/film/100.jpg",
        "description": "Когда города и села большой страны начали разрушаться и ветшать, на них обрушилась новая напасть — эпидемия вампиризма. А там, где есть вампиры, есть и охотники на них. Некто Мистер, самый крутой крушитель кровососов, поможет юноше перебраться на север, в так называемый Новый Эдем.",
        "tags": "ужасы фантастика драма"
    }]
}